Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Companies primarily providing labor oriented support services to businesses and governments. Includes commercial cleaning services, dining & catering services, equipment repair services, industrial maintenance services, industrial auctioneers, storage & warehousing, transaction services, uniform rental services, and other business support services.
de: Unternehmen, die hauptsächlich arbeitskraftintensive Dienstleistungen für Unternehmen und Regierungsstellen anbieten. Eingeschlossen sind auch kommerzielle Reinigungsunternehmen, Gastronomie- und Cateringdienste, Gerätereparatur-Anbieter, gewerbliche Wartungsdienste, gewerbliche Auktionshäuser, Anbieter von Aufbewahrungs- und Lagerungsdienstleistungen, Transaktionsdienstleistungen, Verleiher von Berufskleidung sowie andere Anbieter von Unternehmensdienstleistungen.
es: Empresas que proporcionan principalmente servicios de apoyo orientados a la mano de obra, para empresas y gobiernos. Incluye servicios de limpieza comercial, servicios de comidas y catering, servicios de reparación de equipos, servicios de mantenimiento industrial, subastadores industriales, almacenamiento y depósito, servicios de transacción, servicios de alquiler de uniformes y otros servicios de apoyo a las empresas.
fr: Sociétés qui fournissent principalement des services d’aide orientés sur la main-d’œuvre aux entreprises et aux gouvernements. Sont inclus les services de nettoyage commercial, les services de restauration et de traiteur, les services de réparation de matériel, les services de maintenance industrielle, les services de commissaire-priseur industriel, de stockage et d’entrepôt, de transaction, les services de location de vêtements de travail et autres services d’aide aux entreprises.
it: Aziende che forniscono principalmente servizi di supporto orientati al lavoro alle imprese e alla pubblica amministrazione. Sono compresi i servizi di pulizia commerciale, i servizi di ristorazione e catering, i servizi di riparazione di attrezzature, i servizi di manutenzione industriale, le case d’asta industriali, i servizi di magazzinaggio, i servizi di transazione, i servizi di noleggio uniformi e altri servizi di supporto alle imprese.
ja: 民間企業や政府に対して労働力を中心とする支援サービスを主に提供する会社。商業クリーニングサービス、飲食業・宅配サービス、機器修理サービス、産業保守サービス、産業オークション、保管・倉庫業、取引サービス、制服貸与サービス、その他支援サービスを含む。
ko: 기업 및 정부에 노동 위주의 지원 서비스를 주로 제공하는 회사. 상업적인 청소 서비스, 식사 및 케이터링 서비스, 장비 수리 서비스, 산업 유지보수 서비스, 산업 경매인, 보관 및 창고, 거래 서비스, 유니폼 대여 서비스, 기타 사업 지원 서비스를 포함.
pt_pt: Empresas provedoras principalmente de serviços de suporte a trabalho orientado a empresas e governos. Inclui serviços de limpeza comercial, serviços de refeições e de catering, serviços de reparo de equipamentos, serviços de manutenção industrial, leiloeiros industriais, armazenagem e depósitos, serviços de transações, serviços de aluguel de uniformes, e outros serviços de suporte a empresas.
ru: Компании, занимающиеся в основном предоставлением вспомогательных услуг коммерческим предприятиям и государственным организациям. В данную группу входят компании, оказывающие услуги по уборке коммерческой недвижимости, организации питания, ремонту и техническому обслуживанию оборудования, проведению промышленных аукционов, складские услуги, транзакционные услуги, услуги по прокату форменной одежды и другие вспомогательные услуги для бизнеса.
zh_hans: 主要向企业和政府提供劳动力支持的公司。包括商业清洁服务、餐饮服务、修理设备、工业维护、工业拍卖、存储和仓储、运输服务、制服租赁和其他商业支持服务。
zh_hant: 主要向企業和政府提供勞動力支援服務的公司。包括商業清潔服務、餐飲服務、修理設備、工業維修、工業拍賣、存儲和倉儲、交易服務、制服租賃和其他商業支援服務。

source: Companies providing security and protection services to business and governments. Includes companies providing services such as correctional facilities, security & alarm services, armored transportation & guarding. Excludes companies providing security software classified under the Systems Software Sub-Industry and home security services classified under the Specialized Consumer Services Sub-Industry. Also excludes companies manufacturing security system equipment classified under the Electronic Equipment & Instruments Sub-Industry.
de: Unternehmen, die Sicherheits- und Sicherungsdienstleistungen für Unternehmen und Regierungsstellen anbieten. Eingeschlossen sind Unternehmen, die Dienstleistungen wie Justizvollzugsanstalten, Sicherheits- und Alarmdienste, Transporte in gepanzerten Fahrzeugen und Bewachung anbieten. Ausgeschlossen sind Unternehmen, die Sicherheits-Software anbieten und unter die Branche „System Software” fallen sowie Heimsicherheitsdienste, die unter die Branche „Spezielle Verbraucherdienste” fallen. Auch ausgeschlossen sind Unternehmen, die Sicherheitssystemgeräte herstellen und die unter die Branche „Elektronische Geräte und Apparate” fallen.
es: Empresas que proporcionan servicios de seguridad y protección a empresas y gobiernos. Incluye empresas que proporcionan servicios como instalaciones correccionales, servicios de seguridad y alarmas, transporte blindado y guardias. Se excluyen empresas que proporcionan programas informáticos de seguridad, clasificadas en la rama de Software de Sistemas y los servicios de seguridad doméstica, clasificados en la rama de Servicios de Consumo Especializados. También se excluyen empresas fabricantes de equipo para sistemas de seguridad, clasificadas en la rama de Equipo e Instrumentos Electrónicos.
fr: Sociétés qui fournissent des services de sécurité et de protection aux entreprises et aux gouvernements. Sont incluses les sociétés qui fournissent des services tels que les établissements correctionnels, les services de sécurité et d’alarme, le transport de fonds par fourgon blindé et le gardiennage. Ne sont pas incluses les sociétés qui fournissent des logiciels de sécurité (classées dans la sous-industrie des logiciels système) et les services de sécurité à domicile (classés dans la sous-industrie des services consommateurs spécialisés). Sont également exclues les sociétés qui fabriquent du matériel dédié aux systèmes de sécurité, classées dans la sous-industrie des équipements et instruments électroniques.
it: Aziende che forniscono servizi di sicurezza e protezione a imprese e amministrazioni pubbliche. Comprende aziende che forniscono servizi quali strutture di detenzione, servizi di sicurezza e allarme, trasporto blindato e vigilanza. Sono escluse le aziende che forniscono software di sicurezza classificati nel sottosettore Software di sistema e i servizi di sicurezza domestica classificati nel sottosettore Servizi specializzati ai consumatori. Sono escluse anche le aziende che producono apparecchiature per sistemi di sicurezza classificate nel sottosettore Apparecchiature e strumenti elettronici.
ja: 民間企業や政府に対してセキュリティおよび警備サービスを提供する会社。更正施設、セキュリティ・警報装置サービス、護送・警護などのサービスを提供する会社を含む。産業サブグループの「システム・ソフトウェア」に分類されるセキュリティソフトウェアを提供する会社、産業サブグループの「専門消費者サービス」に分類されるホームセキュリティサービスを提供する会社は除く。また、産業サブグループの「電子装置・機器」に分類されるセキュリティシステム機器を製造する会社も除く。
ko: 기업 및 정부에 보안 및 보호 서비스를 제공하는 회사. 교정 시설, 보안 및 경보 서비스, 무장 수송 및 경호와 같은 서비스를 제공하는 회사 포함. '시스템 소프트웨어' 하부산업으로 분류되는 보안 소프트웨어를 제공하는 회사와 '특화된 소비자 서비스' 하부산업으로 분류되는 가정 보안 서비스는 제외. '전자 장비 및 기기' 하부산업으로 분류되는 보안 시스템 장비를 제조하는 회사 또한 제외.
pt_pt: Empresas provedoras de serviços de segurança e de proteção a empresas e governos. Inclui empresas provedoras de serviços, tais como estabelecimentos prisionais, serviços de segurança e de alarme, transporte blindado e vigilância. Exclui empresas provedoras de software de segurança classificadas na Sub-Indústria de Software de Sistemas e serviços de segurança residenciais classificados na Sub-Indústria de Serviços Especializados ao Consumidor. Também exclui empresas que fabricam equipamentos de sistema de segurança classificadas na Sub-Indústria de Equipamentos e Instrumentos Eletrônicos.
ru: Компании, занимающиеся предоставлением услуг по защите и охране коммерческим предприятиям и государственным организациям. В данную группу входят компании, оказывающие услуги, связанные с работой исправительных учреждений, охраной, услуги транспортировки на бронированном транспорте и вооруженного сопровождения. В данную группу не входят компании, оказывающие услуги программного обеспечения систем безопасности, включенные в подотрасль «Производство системного программного обеспечения», и бытовые охранные услуги, включенные в подотрасль «Специализированные потребительские услуги», а также компании, занимающиеся производством оборудования для систем безопасности, включенные в подотрасль «Электронное оборудование и приборы».
zh_hans: 向企业和政府提供安全和保护服务的公司。包括提供设备修正、安全和报警服务、武装押运服务的公司。但不包括提供安全软件（归类于系统软件子行业）和家庭安全服务（归类于特殊消费服务子行业）的公司。也不包括制造安全系统设备的公司（归类于电子设备和仪器子行业）。
zh_hant: 向企業和政府提供安全和保護服務的公司。包括提供設備修正、保安與警報服務、武裝押運服務的公司。但不包括提供保安軟件（歸類於「系統軟件」子行業中）和家居安全服務（歸類於「特殊客戶服務」子行業中）的公司，亦不包括製造保安系統設備，被歸類於「電子設備和儀器」子行業中的公司。

source: Companies providing business support services relating to human capital management. This Sub-Industry includes employment agencies, employee training, payroll processing, benefit & retirement support services, corporate & job seeker recruitment services, and online job portals generating revenue from fees or commissions for offering recruitment services to companies or job seekers.
de: Unternehmen, die Unternehmensbetreuung im Bereich Mitarbeiter-Management anbieten. Diese Branche umfasst Arbeitsvermittler, Anbieter von Mitarbeiterschulungen, Anbieter für die Lohn- und Gehaltsabrechnung, Unterstützungsdienste für Zusatzleistungen und Rente, Personalbeschaffungsdienste für Unternehmen und Stellensuchende sowie Online-Stellenportale, die Einnahmen aus Gebühren oder Provisionen für das Angebot von Arbeitsvermittlungsdiensten für Unternehmen oder Stellensuchende generieren.
es: Empresas que proporcionan servicios de apoyo de mercado relacionados con la administración de capital humano. Se Incluyen agencias de empleo, de formación de empleados, de servicios de apoyo de nómina y prestaciones, servicios de apoyo en la jubilación y agencias de trabajadores temporales.
fr: Sociétés qui fournissent des services d’aide aux entreprises liés à la gestion du capital humain. Cette sous-industrie inclut les agences pour l’emploi, la formation d’employés, le traitement de la paie, les services d’aide aux prestations et à la retraite, les services de recrutement et de recherche d’emploi en entreprise, et les portails d’emploi en ligne générant des revenus à partir d’honoraires ou de commissions, afin d’offrir des services de recrutement aux entreprises ou aux demandeurs d’emploi.
it: Aziende che forniscono servizi di sostegno alle imprese in materia di gestione del capitale umano. Questo sottosettore include agenzie per l’impiego, formazione dei dipendenti, elaborazione delle buste paga, servizi di supporto per benefit e pensionamento, servizi di ricerca del personale per le aziende e per chi cerca lavoro e portali di lavoro online che generano ricavi da commissioni o tariffe per l’offerta di servizi di ricerca del personale ad aziende o persone in cerca di lavoro.
ja: 人材管理に関連する事業支援サービスを提供する企業。人材紹介会社、社員教育、給与処理、福利厚生・退職支援サービス、人材派遣サービス、及び企業や求職者への人材派遣サービスに対する報酬または手数料を売上高として計上しているオンライン・ポータルサイトを含む。
ko: 인적자원 관리에 관계된 사업 지원 서비스를 제공하는 회사. 이 하부산업에는 직업 소개소, 직원 훈련, 급여 처리, 혜택 및 퇴직 지원 서비스, 기업 및 구직자 모집 서비스, 회사 또는 구직자에게 채용 서비스를 제공하는 대가로 받는 수수료 또는 커미션에서 수익을 창출하는 온라인 구직 포털을 포함한다.
pt_pt: Empresas provedoras de serviços de suporte a empresas relacionados à gestão do capital humano. Inclui agências de emprego, treinamento de funcionários, processamento de folha de pagamento, serviços de suporte para benefícios e aposentadoria, serviços de recrutamento para empresas e candidatos a emprego e sites de emprego on-line que geram receitas de taxas ou comissões por oferecer serviços de recrutamento a empresas ou candidatos a emprego.
ru: Компании, предоставляющие организациям вспомогательные услуги в области управления человеческими ресурсами. В данную подотрасль входят агентства, оказывающие услуги по трудоустройству, профессиональной подготовке, обработке трудовых выплат, услуги в области пенсионного обеспечения и социального обеспечения, услуги в области поиска работы и найма, а также онлайн порталы в сфере трудоустройства, получающие прибыль в форме вознаграждения или комиссионных за оказание услуг по трудоустройству организациям или соискателям работы.
zh_hans: 提供与人力资本管理相关的业务支持服务的公司。此子行业包括职业介绍所、员工培训、工资处理、福利与退休保障服务、企业与求职者招聘服务，以及通过向公司或求职者提供招聘服务获取费用或佣金而产生收入的网上求职平台。
zh_hant: 提供與人力資本管理相關的業務支援服務的公司。此子產業包括職業介紹所、員工培訓、工資處理、福利及退休支援服務、企業和求職者招聘服務，以及線上求職者入口網站，透過為公司或求職者提供招聘服務，從費用或傭金中產生收入。

source: Companies primarily providing research and consulting services to businesses and governments not classified elsewhere. Includes companies involved in management consulting services, architectural design, business information or scientific research, marketing, and testing & certification services. Excludes companies providing information technology consulting services classified in the IT Consulting & Other Services Sub-Industry.
de: Unternehmen, die Forschungs- und Beratungsdienstleistungen für Unternehmen und Regierungsstellen anbieten und in keine andere Branche fallen. Eingeschlossen sind Unternehmen, die in den Bereichen Unternehmensberatung, Architekturdesign, Wirtschaftsinformation oder wissenschaftliche Forschung, Marketing sowie Prüf- und Zertifizierungsdienstleistungen tätig sind. Ausgeschlossen sind Unternehmen, die Informationstechnologie, die in die Branche „IT Beratung und andere Dienste” fällt, anbieten.
es: Empresas que proporcionan principalmente servicios de investigación y consultoría a empresas y gobiernos, no incluidas en ninguna otra clasificación. Se incluyen las empresas que prestan servicios de consultoría en administración, diseño arquitectónico, información comercial o investigación científica, marketing y servicios de prueba y certificación. Se excluyen empresas que proporcionen servicios de consultoría en tecnología de la infomación, clasificadas en la rama de Consultoría de Tecnología de la Información y Otros Servicios.
fr: Sociétés qui fournissent principalement des services de recherche et conseils aux entreprises et aux gouvernements n’appartenant à aucune autre catégorie. Sont incluses les sociétés impliquées dans des services de conseils en gestion, de design architectural, d’informations professionnelles ou de recherche scientifique, de marketing, de test et de certification. Ne sont pas incluses les sociétés qui fournissent des services de conseils informatiques, classées dans la sous-industrie des conseils liés aux technologies de l’information et autres services.
it: Aziende che forniscono principalmente servizi di consulenza e ricerca alle imprese e alle amministrazioni pubbliche non classificate altrove. Sono comprese le aziende che svolgono servizi di consulenza gestionale, progettazione architettonica, informazione commerciale o ricerca scientifica, marketing e servizi di collaudo e certificazione. Sono escluse le aziende che forniscono servizi di consulenza informatica classificati nel sottosettore Consulenza e altri servizi informatici.
ja: 民間企業や政府に対して調査およびコンサルティングサービスを主に提供する、他のグループに分類されていない会社。管理コンサルティングサービス、建築設計、企業情報および科学調査、マーケティング、試験・資格認定サービスを主に行う会社を含む。産業サブグループの「情報技術コンサルティング・他のサービス」に分類される情報技術コンサルティングサービスを提供する会社は除く。
ko: 다른 부문으로 분류되지 않은, 기업 및 정부에 리서치 및 컨설팅 서비스를 주로 제공하는 회사. 경영 컨설팅 서비스, 건축 설계, 사업 정보 또는 과학 리서치, 마케팅, 시험 및 인증 서비스에 관계된 회사를 포함. 'IT 컨설팅과 기타 서비스'로 분류되는 정보 기술 컨설팅 서비스를 제공하는 회사는 제외.
pt_pt: Empresas provedoras principalmente de serviços de pesquisa e consultoria a empresas e governos, não classificadas em nenhum outro lugar. Inclui empresas envolvidas em serviços de consultoria de gestão, projetos arquitetônicos, pesquisa científica ou de informações comerciais, propaganda, e serviços de teste e certificação. Exclui empresas provedoras de serviços de consultoria de tecnologia de informação, classificadas na Sub-Indústria de Consultoria de TI e Outros Serviços.
ru: Компании, основной деятельностью которых является предоставление услуг в области исследований и консультаций коммерческим предприятиям и государственным организациям, не включенные в другие группы. В данную группу входят компании, оказывающие консультационные услуги по вопросам управления, архитектурного проектирования, коммерческой информации или научных исследований, маркетинга, тестирования и сертификации. В данную группу не входят компании, оказывающие консультационные услуги в области информационных технологий, включенные в подотрасль «Консультирование в сфере информационных технологий и другие услуги».
zh_hans: 主要为企业和政府提供调查和咨询服务（未归类于别处）的公司。包括提供管理咨询服务、建筑设计、商业信息和科学研究、市场、测试和认证服务的公司。不包括提供信息技术咨询的公司（归类于IT咨询及其他子行业）。
zh_hant: 主要為企業和政府提供調查和諮詢服務而未被歸類於別處的公司。包括提供管理諮詢服務、建築設計、商業資訊和科學研究、市場、測試和認證服務的公司。不包括提供資訊科技諮詢服務，被歸類為「資訊科技諮詢及其他服務」子行業中的公司。

source: Providers of commercial data processing and/or business process outsourcing services. This Sub-Industry includes companies providing services for customer experience management, back-office automation, call center management, and investor communications.
de: Anbieter von kommerziellen Diensten für die Datenverarbeitung und/oder Outsourcing von Geschäftsprozessen. Diese Branche umfasst Unternehmen, die Dienstleistungen für Customer-Experience-Management, Back-Office-Automatisierung, Call-Center-Management und Investorenkommunikation anbieten.
es: Proveedores de procesamiento de datos comerciales y/o servicios de subcontratación de procesos comerciales. Esta subindustria incluye empresas que brindan servicios para la gestión de la experiencia del cliente, back-office automatización, gestión de centros de llamadas y comunicaciones con inversores.
fr: Fournisseurs de services de traitement des données commerciales et/ou d’externalisation des processus commerciaux. Cette sous-industrie inclut les entreprises qui fournissent des services de gestion de l’expérience client, d’automatisation du back-office, de gestion des centres d’appels et de communication avec les investisseurs.
it: Fornitori di servizi di elaborazione di dati commerciali e/o di esternalizzazione di processi aziendali. Questo sottosettore include le aziende che forniscono servizi per la gestione dell’esperienza del cliente, l’automazione del back-office, la gestione dei call center e le comunicazioni con gli investitori.
ja: 商業用情報処理及び（または）事業プロセス外注サービスのプロバイダー。カスタマー・エクスペリエンス管理、バックオフィス自動化サービス、コールセンター管理、及びインベスター・コミュニケーションなどのサービスを提供している企業を含む。
ko: 상업 데이터 처리 및/또는 비즈니스 프로세스 아웃소싱 서비스 제공업체. 이 하위산업에는 고객경험관리, 백오피스 자동화, 콜센터 관리, 투자자 커뮤니케이션을 위한 서비스를 제공하는 회사를 포함한다.
pt_pt: Provedores de serviços de processamento de dados comerciais e/ou terceirização de processos comerciais. Inclui empresas que fornecem serviços para gerenciamento da experiência do cliente, automação de processos administrativos, gerenciamento de centrais de atendimento e comunicações com investidores.
ru: Поставщики услуг по обработке коммерческих данных и (или) аутсорсингу бизнес-процессов. В данную группу входят компании, предоставляющие услуги по управлению качеством обслуживания, автоматизации бэк-офиса, управлению колл-центрами и связям с инвесторами.
zh_hans: 商业数据处理及／或经营流程外包服务供应商。此子行业包括提供客户体验管理、事务部门办公自动化、客户服务中心管理及投资者通讯服务的公司。
zh_hant: 商業數據處理及／或業務流程外判服務的供應商。此子產業包括為客戶體驗管理、後勤辦公室自動化、客服中心管理和投資者通訊提供服務的公司。

source: Companies providing air freight transportation, courier and logistics services, including package and mail delivery and customs agents. Excludes those companies classified in the Passenger Airlines, Marine Transportation, Cargo Ground Transportation and Passenger Ground Transportation Sub-Industries.
de: Unternehmen, die Luftfrachttransporte, Kurier- und Logistikdienstleistungen anbieten, einschließlich Paket- und Postzustellung und Zollabfertigung. Ausgeschlossen sind die Unternehmen, die den Branchen „Fluggesellschaften“, „Schifffahrt“ oder „Straßenverkehr“ angehören.
es: Empresas que proporcionan servicios logísticos y de transporte aéreo de mercancías. Se incluyen servicios de envío de paquetes y correo, así como agentes de aduanas. Se excluyen las empresas clasificadas en las ramas Líneas Aéreas, Transporte Marítimo o Transporte por Carretera.
fr: Sociétés qui fournissent des services de transport de fret aérien, de coursier et de logistique. Sont inclus les services de livraison de colis et de courrier et les agents en douane. Ne sont pas incluses les sociétés classées dans la sous-industrie des compagnies de transport aérien, maritime ou routier.
it: Aziende che forniscono servizi di trasporto aereo, servizi logistici e di corriere, comprese le consegne di pacchi e posta, e gli spedizionieri doganali. Sono escluse le aziende classificate nei sottosettori Compagnie aeree, Compagnie marittime o Autotrasporti.
ja: 航空貨物輸送、国際宅配便、物流サービスを提供する会社。梱包、郵便配達や通関業者を含む。産業サブグループの「旅客航空輸送業」、「海運業」、「陸運」に分類される会社は除く。
ko: 소포와 우편 배달 및 세관 대행업체를 포함한 항공 화물 운송, 택배, 물류 서비스 제공회사. ‘항공사’, ‘해운회사’ 또는 ‘육상 운송회사’ 하부산업으로 분류되는 회사는 제외.
pt_pt: Empresas provedoras de transporte de frete aéreo, serviços de entrega e de logística, incluindo a entrega de pacotes e de correspondência e agentes aduaneiros. Exclui aquelas empresas classificadas nas Sub-Indústrias de Linhas Aéreas, Marítimo ou Transporte por Caminhões.
ru: Компании, предоставляющие услуги по перевозке грузов воздушным транспортом, а также услуги курьерской службы и логистики, в том числе по упаковке и доставке почтовых отправлений, и услуги таможенных агентов. В данную группу не входят компании, включенные в подотрасли «Деятельность воздушного транспорта», «Деятельность морского транспорта» или «Деятельность автомобильного транспорта».
zh_hans: 提供航空货运、快递及物流服务的公司，包括包裹和邮件投递报关行。不包括归类于“航空公司”、“海运”和“陆运”子行业中的那些公司。
zh_hant: 提供航空貨運、快遞及物流服務的公司，包括包裹和郵件投遞報關行。不包括那些歸類於「航空公司」、「海運」和「陸運」子行業中的公司。

source: Companies providing primarily passenger air transportation.
de: Unternehmen, die hauptsächlich Personenbeförderung im Luftverkehr anbieten.
es: Empresas dedicadas principalmente al transporte aéreo de pasajeros.
fr: Sociétés qui fournissent principalement des services de transport aérien de passagers.
it: Società che forniscono principalmente servizi di trasporto aereo di passeggeri.
ja: 主に旅客航空輸送サービスを提供する会社。
ko: 주로 승객 항공 수송을 제공하는 회사.
pt_pt: Empresas provedoras principalmente de transporte aéreo de passageiros.
ru: Компании, основной деятельностью которых являются пассажирские перевозки воздушным транспортом.
zh_hans: 主要提供航空客运服务的公司。
zh_hant: 主要提供航空客運服務的公司。

source: Companies providing goods or passenger maritime transportation. Excludes cruise-ships classified in the Hotels, Resorts & Cruise Lines Sub-Industry.
de: Unternehmen, die Güter- oder Personen per Schiff befördern. Ausgeschlossen sind Kreuzfahrtschiffe, die der Branche „Hotels, Urlaubsanlagen und Kreuzfahrtlinien“ angehören.
es: Empresas dedicadas al transporte marítimo de mercancías o pasajeros. Se excluyen los cruceros clasificados en la rama de Hoteles, Centros de Vacaciones y Cruceros.
fr: Sociétés qui fournissent principalement des services de transport maritime de marchandises et de personnes. Ne sont pas inclus les bateaux de croisière, classés dans la sous-industrie des hôtels, lieux de villégiature et croisières.
it: Società che forniscono principalmente servizi di trasporto marittimo di merci o passeggeri. Sono escluse le navi da crociera classificate nel sottosettore Hotel, resort e compagnie di croceristiche.
ja: 貨物・旅客の海上交通サービスを行う会社。産業サブグループの「ホテル・リゾート・クルーズ船」に分類されるクルーズ船は除く。
ko: 화물이나 승객의 해운을 제공하는 회사. ‘호텔, 리조트, 크루즈’ 하부산업으로 분류되는 크루즈 선박은 제외.
pt_pt: Empresas provedoras de transporte marítimo de mercadorias ou passageiros. Exclui navios de cruzeiro classificados na Sub-Indústria de Hotéis, Resorts e Linhas de Cruzeiro.
ru: Компании, занимающиеся перевозкой грузов или пассажиров морским транспортом. В данную группу не входят компании по организации круизов, включенные в подотрасль «Деятельность гостиниц, курортов, организация круизов».
zh_hans: 提供海上客运或者货运服务的公司。不包括归类于“酒店、度假村与豪华游轮”子行业的豪华游轮。
zh_hant: 提供海上客運或貨運服務的公司。不包括歸類於「酒店、度假村與豪華遊輪」子行業中的豪華遊輪。
